
    <!-- News Item -->
    <article class="news-item news-details">
        <div class="padding border-bottom">
            <h1 class="post-title">Удачная оплата</h1>
            <p>Администрация BetKey сообщает, что транзакция была поведена успешно!</p>
            <p>В течении 3 часов вы получите первый прогноз на одно из спортивных событий.
                Каждый последующий прогноз будет передаваться вам не позднее как в течении 6 часов после
                после получения первого прогноза. Прогнозы генерируются на события, которые должны будут произойти в
                следующие 24 часа после осуществления транзакции.</p>
        </div>



        <?php include('includes/footer.php'); ?>
