<?php include('includes/header.php'); ?>

    <!-- News Item -->
    <article class="news-item news-details">
        <div class="padding border-bottom">
            <h1 class="post-title">ОФЕРТА</h1>
        </div>
        <div class="description padding padding-bottom-10 background-light border-bottom">
            <h2>1.Основные положения</h2>

            <div class="row">
                <div class="col-sm-12">
                    <ol>
                        <li>Нижеприведенные разделы объясняют положения, покрывающие использование услуг на betkey.ru. </li>
                        <li>Производя денежный перевод, пользователь подтверждает свое согласие с данными условиями и положениями (в дальнейшем “Условия”). “Мы” или “нас” в Условиях – означает компанию администрацию сервиса BetKey.</li>
                        <li>Время от времени определенные положения данных Условий могут изменяться и будут обновлены соответственно. Уведомление о подобных изменениях будут публиковаться в разделе «Новости» данного сервиса.</li>
                        <li>Пользователь  подтверждает, что мы предоставляем услуги развлекательного характера и наша ответственность ограничена фактом передачи прогнозов на исходы спортивных мероприятий в зависимости от выбранного тарифа.</li>
                        <li>Фактом транзакции пользователь разрешает получение на свой электронный адрес, важных уведомлений и дополнительной информации (в том числе спортивные новости, бонусы и специальные предложения). В любой момент пользователь может отказаться от рассылки уведомив об этом нас посредством отписки в информационном письме.</li>
                    </ol>
                </div>
            </div>
        </div>

        <div class="description padding">
            <p>Пожалуйста, скачайте и распечатайте копию данных Условий для обращения в случае необходимости. При возникновении любых вопросов, пожалуйста, свяжитесь с нашей службой поддержки.</p>
        </div>

        <div class="description padding padding-bottom-10 background-light border-bottom">
            <h2>2. Проведение транзакции</h2>

            <div class="row">
                <div class="col-sm-12">
                    <ol>
                        <li>Пользователь возлагает на себя ответственность касательно нераспространения прогнозов результатов спортивных мероприятий полученных от нас третьим лицам.  </li>
                        <li>Проведение транзакций возможно только в национальной валюте России, Казахстана, Белоруси, Украины, Таджикистана, Узбекистана, Армении, Грузии и Азербайджана. </li>
                        <li>Процедура верификации личности пользователя не производится. </li>
                        <li>Любая намеренная дезинформация, предоставленная пользователем, может быть рассмотрена, как нарушение данных Условий.</li>
                        <li>Мы вправе отказать в передаче прогноза пользователю без объяснения причин. В данном случае мы производим возврат отправленной транзакции в полном объеме.</li>
                        <li>Также мы вправе наложить лимит на получение прогнозов для определенной электронной почты. </li>
                    </ol>
                </div>
            </div>
        </div>

        <div class="description padding padding-bottom-10 background-light border-bottom">
            <h2>3. Правила транзакций</h2>

            <div class="row">
                <div class="col-sm-12">
                    <ol>
                        <li>Для получения прогнозов в рамках выбранного тарифного плана, пользователю необходимо произвести транзакцию в соответствие данного тарифного плана. Мы не предоставляем прогнозы прежде получения транзакции.</li>
                        <li>Переведенные средства должны принадлежать пользоватедю и быть получены легально. В случае подозрительного перевода в наш адрес мы можем передать информацию о нем в соответствующие инстанции для расследования.</li>
                        <li>Пользователь может произвести транзакцию, используя любой из методов, перечисленных в платежной системе, включая кредитные и дебетовые карты, а также все поддерживаемые электронные платежные системы.</li>
                        <li>Все платежные системы отличаются разными условиями перевода, уровнем безопасности и временем зачислений средств в нашу систему. </li>
                        <li>Минимальная сумма к зачислению ограничена минимальным тарифным планом.</li>
                        <li>Используя определенный платежный метод, пользователь должен удостовериться, что счет в данной системе оформлен на его имя. </li>
                        <li>Мы вправе в любой момент исправить очевидные неточности и ошибки, которые могли быть допущены при выполнении транзакции. Мы не несем ответственность за некорректный электронный адрес оставленный пользователем.</li>
                        <li>Пользователь получает первый прогноз не позднее, как в течении 6 часов после проведения транзакции. Каждый последующий прогноз поступает не позднее, как в течении 6 часов после получения первого прогноза. </li>
                    </ol>
                </div>
            </div>
        </div>

        <div class="description padding padding-bottom-10 background-light border-bottom">
            <h2>4. Борьба с мошенничеством</h2>

            <div class="row">
                <div class="col-sm-12">
                    <ol>
                        <li>Любая криминальная или нарушающая Условия активность («Мошенничество») запрещена и может привести к запрету на получение транзакций с определенных счетов, а также передачи прогнозов на определенные электронные адреса.</li>
                        <li>Мошенничество включает в себя: проведение транзакций с помощью краденной банковской карты, любой сговор между пользователями, использование ложных данных при регистрации счета, подделка документов.</li>
                        <li>Мы оставляем за собой право на проверку истории происхождения средств полученных в рамках транзакции.</li>
                        <li>Для выявления любой подозрительной активности нами будут использованы следующие действия:</li>
                        <ul>
                            <li>Наложение ограничений на передачу прогнозов пользователям учлеченным в неправомерном использовании оных</li>
                            <li>Мониторинг всех транзакций, превышающих суммарно 30,000 RUB в пределах 24 часов</li>
                            <li>Мы вправе принять решение о не предоставлении пользователю прогнозов при наличии подозрений в участии в Мошенничестве.
                            <li>Любой случай Мошенничества может быть отправлен нами Регулятору или же в другие правоохранительные органы, тем самым мы предоставляем им доступ ко всей информации счета для дальнейшего расследования или вынесения окончательного решения.
                        </ul>
                    </ol>
                </div>
            </div>
        </div>

        <div class="description padding padding-bottom-10 background-light border-bottom">
            <h2>5. Политика конфиденциальности</h2>

            <div class="row">
                <div class="col-sm-12">
                    <ol>
                        <li>Мы строго следим за тем, чтобы личные данные пользователя:</li>
                        <ul>
                            <li>использовались только в особых и законных целях</li>
                            <li>были верными, уместными и не чрезмерными для своих целей</li>
                            <li>обрабатывались честно и законно</li>
                            <li>были точными и актуальными</li>
                            <li>находились в безопасности</li>
                            <li>не хранились дольше, чем необходимо для своих целей</li>
                        </ul>
                        <li>Личные данные могут быть разглашены нами в случае:</li>
                        <ul>
                            <li>соответствующего запроса от Регулятора</li>
                            <li>необходимости их предоставления под действием правовых положений Применимого Права</li>
                            <li>начала расследования относительно активности счета нами или нашими деловыми партнерами</li>
                        </ul>
                        <li>Мы не храним данные банковской карты пользователя и не торгуем личной информацией. Личные детали пользователя могут быть использованы нами для рассылок с предложениями и новостями за исключением случаев отказа пользавателя от получения данного материала.</li>
                    </ol>
                </div>
            </div>
        </div>

        <div class="description padding padding-bottom-10 background-light border-bottom">
            <h2>6. Программное обеспечение</h2>

            <div class="row">
                <div class="col-sm-12">
                    <ol>
                        <li>Пользователь соглашается с тем, что наши продукты и услуги предоставлены ему «как есть», включая недостатки и неисправности, и мы не даем никаких заверений или гарантий любого рода, касающихся данных продуктов и услуг, выраженных или подразумеваемых, предусмотренных законом.</li>
                        <li>Пользуясь нашими онлайн услугами, пользователь осознает и принимает возможные ограничения, свойственные интернет-соединениям и ограничениям системы пользователя, в особенности:</li>
                        <ul>
                            <li>возможность длительного времени ответа или разрыва соединения</li>
                            <li>риски, связанные с любыми компьютерными вирусами</li>
                        </ul>
                        <li>Нами будут приняты все надлежащие меры для того, чтобы обеспечить любому пользователю, чье участие в получении прогноза блыо прервано по причине нестабильной работы наших систем, систем телекоммуникаций или компьютерной системы пользователя, получение прогноза со времени разрыва связи.</li>
                        <li>Мы оставляем за собой право исправлять любые очевидные несоответствия, причиной которых является техническая ошибка, и производить любые поправки, необходимые для отображения любых внешних изменений таких, как, например, исправление результата матча.</li>
                        <li>В то время, как мы делаем все возможное для стабильной, безопасной и точной работы нашей системы, мы не ответственны перед пользователем за:</li>
                        <ul>
                            <li style="none">любые возможные потери, причиной которых является неверное или незаконное использование пользователем своего счета или любого нашего продукта</li>
                            <li>любые вирусы в компьютерной системе пользователя, влияющие на использование пользователем наших продуктов и услуг</li>
                            <li>точность, достоверность или актуальность любых статистических данных</li>
                        </ul>
                    </ol>
                </div>
            </div>
        </div>

        <div class="description padding padding-bottom-10 background-light border-bottom">
            <h2>7. Жалобы и спорные ситуации</h2>

            <div class="row">
                <div class="col-sm-12">
                    <ol>
                        <li>В случае, если пользователь имеет любые претензии или жалобы в адрес нашей компании, он может обратиться в нашу службу поддержки. Для того, чтобы жалоба была обработана нашими профессиональными сотрудниками в самые короткие сроки, пользователю необходимо приложить к письму всю имеющуюся информацию относительно текущей ситуации.</li>
                    </ol>
                </div>
            </div>
        </div>

        <div class="description padding padding-bottom-10 background-light border-bottom">
            <h2>8. Изменение Условий</h2>

            <div class="row">
                <div class="col-sm-12">
                    <ol>
                        <li>Мы сохраняем за собой право изменять/обновлять Условия в одностороннем порядке.</li>
                        <li>Новые Условия вступают в силу с момента их размещения. </li>
                        <li>Получение прогноза на нашем сайте рассматривается нами, как согласие пользователя с новой версией Условий. В случае, если пользователь не согласен с новыми Условиями, он должен немедленно прекратить использование наших услуг.</li>
                    </ol>
                </div>
            </div>
        </div>

        <script type="text/javascript">
            $('li:before').removeClass('content');
            $('li:before').removeClass('content');
        </script>

<?php include('includes/footer.php'); ?>